Repository: somefork2/CopyWell
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Select an area, add arrows, boxes, text or blur, and copy it in one keystroke.
ar: حدّد منطقة، وأضف أسهمًا ومربعات ونصًا أو تمويهًا، وانسخها بضغطة مفتاح واحدة.
bn: একটি এলাকা বেছে নিন, তীর, বক্স, টেক্সট বা ব্লার যোগ করুন, আর এক কীস্ট্রোকে কপি করুন।
ca: Selecciona una àrea, afegeix-hi fletxes, requadres, text o desenfocament, i copia-ho amb una sola tecla.
cs: Vyberte oblast, přidejte šipky, rámečky, text nebo rozmazání a zkopírujte ji jedinou klávesou.
da: Vælg et område, tilføj pile, bokse, tekst eller sløring, og kopier det med ét tastetryk.
de: Bereich auswählen, Pfeile, Rahmen, Text oder Unschärfe hinzufügen und mit einem Tastendruck kopieren.
el: Επιλέξτε μια περιοχή, προσθέστε βέλη, πλαίσια, κείμενο ή θόλωση και αντιγράψτε την με ένα πάτημα.
es: Selecciona un área, añade flechas, recuadros, texto o desenfoque, y cópialo con una sola pulsación.
fi: Valitse alue, lisää nuolia, laatikoita, tekstiä tai sumennusta ja kopioi yhdellä näppäilyllä.
fr: Sélectionnez une zone, ajoutez flèches, cadres, texte ou flou, et copiez le tout d’une seule touche.
gu: વિસ્તાર પસંદ કરો, તીર, બૉક્સ, ટેક્સ્ટ અથવા બ્લર ઉમેરો, અને એક જ કીસ્ટ્રોકમાં કૉપિ કરો.
he: בחרו אזור, הוסיפו חצים, מסגרות, טקסט או טשטוש, והעתיקו בלחיצה אחת.
hi: कोई क्षेत्र चुनें, तीर, बॉक्स, पाठ या धुंधलापन जोड़ें, और एक ही कुंजी से कॉपी करें।
hr: Odaberite područje, dodajte strelice, okvire, tekst ili zamućenje i kopirajte ga jednim pritiskom tipke.
hu: Jelöljön ki egy területet, adjon hozzá nyilakat, kereteket, szöveget vagy elmosást, majd másolja egyetlen billentyűvel.
id: Pilih area, tambahkan panah, kotak, teks, atau efek buram, lalu salin dengan satu tombol.
it: Seleziona un’area, aggiungi frecce, riquadri, testo o sfocatura e copia tutto con un solo tasto.
ja: 範囲を選んで矢印、枠、テキスト、ぼかしを加え、キー1つでコピーできます。
kn: ಪ್ರದೇಶವನ್ನು ಆಯ್ಕೆಮಾಡಿ, ಬಾಣಗಳು, ಚೌಕಗಳು, ಪಠ್ಯ ಅಥವಾ ಮಸುಕು ಸೇರಿಸಿ, ಮತ್ತು ಒಂದೇ ಕೀ ಒತ್ತುವಿಕೆಯಲ್ಲಿ ನಕಲಿಸಿ.
ko: 영역을 선택하고 화살표, 상자, 텍스트, 흐림 효과를 추가한 다음 키 하나로 복사하세요.
ml: ഒരു ഭാഗം തിരഞ്ഞെടുക്കുക, അമ്പടയാളങ്ങളോ ബോക്സുകളോ ടെക്സ്റ്റോ ബ്ലറോ ചേർക്കുക, ഒറ്റ കീ അമർത്തലിൽ പകർത്തുക.
mr: क्षेत्र निवडा, बाण, चौकटी, मजकूर किंवा ब्लर जोडा आणि एकाच कीस्ट्रोकने कॉपी करा.
ms: Pilih kawasan, tambah anak panah, kotak, teks atau kabur, dan salinnya dengan satu tekanan kekunci.
nb: Marker et område, legg til piler, rammer, tekst eller uskarphet, og kopier det med ett tastetrykk.
nl: Selecteer een gebied, voeg pijlen, kaders, tekst of vervaging toe en kopieer het met één toetsaanslag.
or: ଏକ ଅଞ୍ଚଳ ବାଛନ୍ତୁ, ତୀର, ବାକ୍ସ, ଟେକ୍ସଟ୍ କିମ୍ବା ବ୍ଲର୍ ଯୋଡ଼ନ୍ତୁ, ଏବଂ ଗୋଟିଏ କିଷ୍ଟ୍ରୋକରେ କପି କରନ୍ତୁ।
pa: ਕੋਈ ਖੇਤਰ ਚੁਣੋ, ਤੀਰ, ਡੱਬੇ, ਟੈਕਸਟ ਜਾਂ ਧੁੰਦਲਾਪਨ ਜੋੜੋ, ਅਤੇ ਇੱਕੋ ਕੀਸਟ੍ਰੋਕ ਨਾਲ ਕਾਪੀ ਕਰੋ।
pl: Zaznacz obszar, dodaj strzałki, ramki, tekst lub rozmycie i skopiuj go jednym naciśnięciem klawisza.
pt_br: Selecione uma área, adicione setas, caixas, texto ou desfoque e copie tudo com uma só tecla.
pt_pt: Selecione uma área, adicione setas, caixas, texto ou desfocagem e copie tudo com uma só tecla.
ro: Selectați o zonă, adăugați săgeți, chenare, text sau estompare și copiați totul cu o singură apăsare.
ru: Выделите область, добавьте стрелки, рамки, текст или размытие — и скопируйте одним нажатием.
sk: Vyberte oblasť, pridajte šípky, rámčeky, text alebo rozmazanie a skopírujte ju jedným stlačením.
sl: Izberite območje, dodajte puščice, okvirje, besedilo ali zameglitev in ga kopirajte z enim pritiskom tipke.
sv: Markera ett område, lägg till pilar, rutor, text eller oskärpa och kopiera med en enda knapptryckning.
ta: ஒரு பகுதியைத் தேர்ந்தெடுத்து, அம்புகள், பெட்டிகள், உரை அல்லது மங்கலாக்கலைச் சேர்த்து, ஒரே விசை அழுத்தத்தில் நகலெடுங்கள்.
te: ఒక ప్రాంతాన్ని ఎంచుకుని, బాణాలు, బాక్స్‌లు, టెక్స్ట్ లేదా బ్లర్ జోడించి, ఒకే కీస్ట్రోక్‌తో కాపీ చేయండి.
th: เลือกพื้นที่ เพิ่มลูกศร กรอบ ข้อความ หรือการเบลอ แล้วคัดลอกได้ด้วยการกดแป้นครั้งเดียว
tr: Bir alan seçin; ok, kutu, metin veya bulanıklık ekleyin ve tek tuşla kopyalayın.
uk: Виділіть область, додайте стрілки, рамки, текст або розмиття — і скопіюйте одним натисканням.
ur: کوئی حصہ منتخب کریں، تیر، خانے، متن یا دھندلاہٹ شامل کریں، اور ایک ہی کلید دبا کر اسے کاپی کریں۔
vi: Chọn một vùng, thêm mũi tên, khung, chữ hoặc làm mờ, rồi sao chép chỉ bằng một phím.
zh_hans: 选择区域，添加箭头、方框、文字或模糊，一键拷贝。
zh_hant: 選取區域，加上箭頭、方框、文字或模糊，一鍵拷貝。

source: Select part of the screen, mark it up, copy or save it
ar: تحديد جزء من الشاشة والتعليق عليه ثم نسخه أو حفظه
bn: স্ক্রিনের একটি অংশ বেছে নিন, মার্কআপ করুন, কপি বা সংরক্ষণ করুন
ca: Selecciona una part de la pantalla, anota-la, copia-la o desa-la
cs: Vybrat část obrazovky, doplnit poznámky, zkopírovat nebo uložit
da: Vælg en del af skærmen, marker den, og kopier eller arkiver den
de: Einen Teil des Bildschirms auswählen, markieren, kopieren oder sichern
el: Επιλογή τμήματος της οθόνης, σημειώσεις, αντιγραφή ή αποθήκευση
es: Seleccionar parte de la pantalla, anotarla, copiarla o guardarla
fi: Valitse osa näytöstä, lisää merkintöjä, kopioi tai tallenna
fr: Sélectionner une partie de l’écran, l’annoter, la copier ou l’enregistrer
gu: સ્ક્રીનનો ભાગ પસંદ કરો, તેના પર માર્કઅપ કરો, કૉપિ કરો અથવા સાચવો
he: בחירת חלק מהמסך, הוספת סימונים, העתקה או שמירה
hi: स्क्रीन का कोई हिस्सा चुनें, उस पर मार्कअप करें, कॉपी करें या सहेजें
hr: Odaberite dio zaslona, označite ga, kopirajte ili spremite
hu: A képernyő egy részének kijelölése, megjelölése, majd másolása vagy mentése
id: Pilih bagian layar, beri markah, lalu salin atau simpan
it: Seleziona una parte dello schermo, annotala, copiala o salvala
ja: 画面の一部を選択してマークアップし、コピーまたは保存
kn: ಸ್ಕ್ರೀನ್‌ನ ಭಾಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ, ಮಾರ್ಕಪ್ ಮಾಡಿ, ನಕಲಿಸಿ ಅಥವಾ ಉಳಿಸಿ
ko: 화면 일부를 선택하고 마크업한 다음 복사하거나 저장
ml: സ്ക്രീനിന്റെ ഒരു ഭാഗം തിരഞ്ഞെടുത്ത് മാർക്ക് അപ്പ് ചെയ്യുക, പകർത്തുകയോ സംരക്ഷിക്കുകയോ ചെയ്യുക
mr: स्क्रीनचा भाग निवडा, त्यावर मार्कअप करा, कॉपी किंवा सेव्ह करा
ms: Pilih sebahagian skrin, anotasikannya, kemudian salin atau simpan
nb: Marker en del av skjermen, merk den opp, og kopier eller arkiver den
nl: Selecteer een deel van het scherm, markeer het, en kopieer of bewaar het
or: ସ୍କ୍ରିନର ଏକ ଅଂଶ ବାଛନ୍ତୁ, ମାର୍କଅପ୍ କରନ୍ତୁ, କପି କିମ୍ବା ସେଭ୍ କରନ୍ତୁ
pa: ਸਕ੍ਰੀਨ ਦਾ ਕੁਝ ਹਿੱਸਾ ਚੁਣੋ, ਉਸ ’ਤੇ ਨਿਸ਼ਾਨ ਲਗਾਓ, ਕਾਪੀ ਜਾਂ ਸੇਵ ਕਰੋ
pl: Zaznacz część ekranu, dodaj adnotacje, skopiuj lub zachowaj
pt_br: Selecionar parte da tela, fazer marcações e copiar ou salvar
pt_pt: Selecionar parte do ecrã, anotar e copiar ou guardar
ro: Selectează o parte a ecranului, adnotează, copiază sau salvează
ru: Выделить часть экрана, сделать пометки, скопировать или сохранить
sk: Vybrať časť obrazovky, pridať anotácie, skopírovať alebo uložiť
sl: Izberite del zaslona, ga označite, kopirajte ali shranite
sv: Markera en del av skärmen, gör markeringar, kopiera eller spara
ta: திரையின் ஒரு பகுதியைத் தேர்ந்தெடுத்து, குறிப்புகளைச் சேர்த்து, நகலெடு அல்லது சேமி
te: స్క్రీన్‌లో కొంత భాగాన్ని ఎంచుకుని, మార్కప్ చేసి, కాపీ లేదా సేవ్ చేయి
th: เลือกบางส่วนของหน้าจอ ใส่มาร์กอัป แล้วคัดลอกหรือบันทึก
tr: Ekranın bir bölümünü seç, işaretle, kopyala veya kaydet
uk: Виділити частину екрана, додати позначки, скопіювати або зберегти
ur: اسکرین کا کوئی حصہ منتخب کریں، اس پر نشانات لگائیں، کاپی یا محفوظ کریں
vi: Chọn một phần màn hình, chú thích, rồi sao chép hoặc lưu
zh_hans: 选择屏幕的一部分，添加标注，然后拷贝或存储
zh_hant: 選取螢幕的一部分，加上標示，然後拷貝或儲存

source: Sensitive clips are never included in exports.
ar: لا تُدرج العناصر الحساسة في عمليات التصدير أبدًا.
bn: সংবেদনশীল ক্লিপ কখনো এক্সপোর্টে অন্তর্ভুক্ত হয় না।
ca: Els elements sensibles no s’inclouen mai a les exportacions.
cs: Citlivé položky se do exportů nikdy nezahrnují.
da: Følsomme emner kommer aldrig med i eksporter.
de: Vertrauliche Einträge werden nie exportiert.
el: Τα ευαίσθητα στοιχεία δεν περιλαμβάνονται ποτέ στις εξαγωγές.
es: Los elementos confidenciales nunca se incluyen en las exportaciones.
fi: Arkaluonteisia kohteita ei sisällytetä koskaan vienteihin.
fr: Les éléments sensibles ne sont jamais inclus dans les exports.
gu: સંવેદનશીલ ક્લિપ ક્યારેય એક્સપોર્ટમાં શામેલ થતી નથી.
he: פריטים רגישים לעולם אינם נכללים בייצוא.
hi: संवेदनशील चीज़ें निर्यात में कभी शामिल नहीं होतीं।
hr: Osjetljive stavke nikad se ne uključuju u izvoz.
hu: Az érzékeny elemek soha nem kerülnek bele az exportokba.
id: Item sensitif tidak pernah disertakan dalam ekspor.
it: Gli elementi sensibili non vengono mai inclusi nelle esportazioni.
ja: 取り扱い注意の項目が書き出しに含まれることはありません。
kn: ಸೂಕ್ಷ್ಮ ಕ್ಲಿಪ್‌ಗಳನ್ನು ರಫ್ತುಗಳಲ್ಲಿ ಎಂದಿಗೂ ಸೇರಿಸಲಾಗುವುದಿಲ್ಲ.
ko: 민감 항목은 내보내기에 포함되지 않습니다.
ml: സെൻസിറ്റീവ് ക്ലിപ്പുകൾ ഒരിക്കലും എക്സ്പോർട്ടുകളിൽ ഉൾപ്പെടുത്തില്ല.
mr: संवेदनशील क्लिप्स कधीही एक्सपोर्टमध्ये समाविष्ट केल्या जात नाहीत.
ms: Item sensitif tidak pernah disertakan dalam eksport.
nb: Sensitive objekter blir aldri med i eksporter.
nl: Gevoelige items komen nooit in een export terecht.
or: ସମ୍ବେଦନଶୀଳ କ୍ଲିପ୍ ଏକ୍ସପୋର୍ଟରେ କେବେ ବି ସାମିଲ ହୁଏ ନାହିଁ।
pa: ਸੰਵੇਦਨਸ਼ੀਲ ਕਲਿੱਪਾਂ ਕਦੇ ਵੀ ਐਕਸਪੋਰਟ ਵਿੱਚ ਸ਼ਾਮਲ ਨਹੀਂ ਹੁੰਦੀਆਂ।
pl: Wpisy poufne nigdy nie trafiają do eksportu.
pt_br: Itens sensíveis nunca entram nas exportações.
pt_pt: Os itens sensíveis nunca são incluídos nas exportações.
ro: Elementele sensibile nu sunt incluse niciodată în exporturi.
ru: Конфиденциальные записи никогда не попадают в экспорт.
sk: Citlivé položky sa do exportov nikdy nezahŕňajú.
sl: Občutljivi vnosi niso nikoli vključeni v izvoz.
sv: Känsliga objekt kommer aldrig med i exporter.
ta: உணர்திறன் மிக்க கிளிப்கள் ஒருபோதும் ஏற்றுமதிகளில் சேர்க்கப்படாது.
te: సున్నితమైన క్లిప్‌లు ఎగుమతులలో ఎప్పుడూ చేర్చబడవు.
th: รายการที่ละเอียดอ่อนจะไม่ถูกรวมในการส่งออกเลย
tr: Hassas öğeler dışa aktarmalara asla dahil edilmez.
uk: Конфіденційні записи ніколи не потрапляють до експорту.
ur: حساس کلپس کبھی ایکسپورٹ میں شامل نہیں کیے جاتے۔
vi: Các mục nhạy cảm không bao giờ có trong bản xuất.
zh_hans: 敏感条目永远不会包含在导出内容中。
zh_hant: 敏感項目永遠不會包含在輸出內容中。

source: Services
ar: الخدمات
bn: পরিষেবা
ca: Serveis
cs: Služby
da: Tjenester
de: Dienste
el: Υπηρεσίες
es: Servicios
fi: Palvelut
gu: સેવાઓ
he: שירותים
hi: सेवाएँ
hr: Usluge
hu: Szolgáltatások
id: Layanan
it: Servizi
ja: サービス
kn: ಸೇವೆಗಳು
ko: 서비스
ml: സേവനങ്ങൾ
mr: सेवा
ms: Perkhidmatan
nb: Tjenester
nl: Diensten
or: ସେବା
pa: ਸੇਵਾਵਾਂ
pl: Usługi
pt_br: Serviços
pt_pt: Serviços
ro: Servicii
ru: Службы
sk: Služby
sl: Storitve
sv: Tjänster
ta: சேவைகள்
te: సేవలు
th: บริการ
tr: Hizmetler
uk: Служби
ur: سروسز
vi: Dịch vụ
zh_hans: 服务
zh_hant: 服務

source: Settings
ar: الإعدادات
bn: সেটিংস
ca: Ajustos
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fi: Asetukset
fr: Réglages
gu: સેટિંગ્સ
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 설정
ml: ക്രമീകരണം
mr: सेटिंग्ज
ms: Tetapan
nb: Innstillinger
nl: Instellingen
or: ସେଟିଂସ୍
pa: ਸੈਟਿੰਗਾਂ
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ro: Configurări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
ta: அமைப்புகள்
te: సెట్టింగ్‌లు
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
ur: سیٹنگز
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Settings (⌘,)
ar: الإعدادات (⌘,)
bn: সেটিংস (⌘,)
ca: Ajustos (⌘,)
cs: Nastavení (⌘,)
da: Indstillinger (⌘,)
de: Einstellungen (⌘,)
el: Ρυθμίσεις (⌘,)
es: Ajustes (⌘,)
fi: Asetukset (⌘,)
fr: Réglages (⌘,)
gu: સેટિંગ્સ (⌘,)
he: הגדרות (⌘,)
hi: सेटिंग्स (⌘,)
hr: Postavke (⌘,)
hu: Beállítások (⌘,)
id: Pengaturan (⌘,)
it: Impostazioni (⌘,)
ja: 設定（⌘,）
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು (⌘,)
ko: 설정(⌘,)
ml: ക്രമീകരണം (⌘,)
mr: सेटिंग्ज (⌘,)
ms: Tetapan (⌘,)
nb: Innstillinger (⌘,)
nl: Instellingen (⌘,)
or: ସେଟିଂସ୍ (⌘,)
pa: ਸੈਟਿੰਗਾਂ (⌘,)
pl: Ustawienia (⌘,)
pt_br: Ajustes (⌘,)
pt_pt: Definições (⌘,)
ro: Configurări (⌘,)
ru: Настройки (⌘,)
sk: Nastavenia (⌘,)
sl: Nastavitve (⌘,)
sv: Inställningar (⌘,)
ta: அமைப்புகள் (⌘,)
te: సెట్టింగ్‌లు (⌘,)
th: การตั้งค่า (⌘,)
tr: Ayarlar (⌘,)
uk: Налаштування (⌘,)
ur: سیٹنگز (⌘,)
vi: Cài đặt (⌘,)
zh_hans: 设置（⌘,）
zh_hant: 設定（⌘,）

source: Setup guide
ar: دليل الإعداد
bn: সেটআপ গাইড
ca: Guia de configuració
cs: Průvodce nastavením
da: Introduktion
de: Einrichtung
el: Οδηγός ρύθμισης
es: Guía de configuración
fi: Käyttöönotto
fr: Guide de configuration
gu: સેટઅપ માર્ગદર્શિકા
he: מדריך ההתקנה
hi: सेटअप मार्गदर्शिका
hr: Vodič za postavljanje
hu: Beállítási útmutató
id: Panduan penyiapan
it: Guida alla configurazione
ja: 設定ガイド
kn: ಸೆಟಪ್ ಮಾರ್ಗದರ್ಶಿ
ko: 설정 가이드
ml: സജ്ജീകരണ ഗൈഡ്
mr: सेटअप मार्गदर्शक
ms: Panduan persediaan
nb: Veiviser
nl: Configuratiegids
or: ସେଟଅପ୍ ଗାଇଡ୍
pa: ਸੈੱਟਅੱਪ ਗਾਈਡ
pl: Przewodnik konfiguracji
pt_br: Guia de configuração
pt_pt: Guia de configuração
ro: Ghid de configurare
ru: Настройка
sk: Sprievodca nastavením
sl: Vodnik za nastavitev
sv: Introduktion
ta: அமைவு வழிகாட்டி
te: సెటప్ గైడ్
th: คู่มือตั้งค่า
tr: Kurulum rehberi
uk: Налаштування
ur: سیٹ اپ گائیڈ
vi: Hướng dẫn thiết lập
zh_hans: 设置向导
zh_hant: 設定指南

source: Shortcuts
ar: الاختصارات
bn: শর্টকাট
ca: Dreceres
cs: Zkratky
da: Genveje
de: Kurzbefehle
el: Συντομεύσεις
es: Atajos
fi: Oikopolut
fr: Raccourcis
gu: શૉર્ટકટ
he: קיצורים
hi: शॉर्टकट
hr: Prečaci
hu: Gyorsbillentyűk
id: Pintasan
it: Scorciatoie
ja: ショートカット
kn: ಶಾರ್ಟ್‌ಕಟ್‌ಗಳು
ko: 단축키
ml: ഷോർട്ട്കട്ടുകൾ
mr: शॉर्टकट्स
ms: Pintasan
nb: Snarveier
nl: Toetscombinaties
or: ସର୍ଟକଟ୍
pa: ਸ਼ਾਰਟਕੱਟ
pl: Skróty
pt_br: Atalhos
pt_pt: Atalhos
ro: Scurtături
ru: Сочетания клавиш
sk: Skratky
sl: Bližnjice
sv: Kortkommandon
ta: ஷார்ட்கட்கள்
te: షార్ట్‌కట్‌లు
th: ปุ่มลัด
tr: Kısayollar
uk: Сполучення клавіш
ur: شارٹ کٹس
vi: Phím tắt
zh_hans: 快捷键
zh_hant: 快速鍵

source: Show clicks in recordings
ar: إظهار النقرات في التسجيلات
bn: রেকর্ডিংয়ে ক্লিক দেখান
ca: Mostra els clics a les gravacions
cs: Zobrazovat v záznamech kliknutí
da: Vis klik i optagelser
de: Klicks in Aufnahmen zeigen
el: Εμφάνιση των κλικ στις εγγραφές
es: Mostrar los clics en las grabaciones
fi: Näytä klikkaukset tallenteissa
fr: Afficher les clics dans les enregistrements
gu: રેકોર્ડિંગમાં ક્લિક બતાવો
he: הצגת הלחיצות בהקלטות
hi: रिकॉर्डिंग में क्लिक दिखाएँ
hr: Prikaži klikove u snimkama
hu: Kattintások megjelenítése a felvételeken
id: Tampilkan klik di rekaman
it: Mostra i clic nelle registrazioni
ja: 収録にクリックを表示
kn: ರೆಕಾರ್ಡಿಂಗ್‌ಗಳಲ್ಲಿ ಕ್ಲಿಕ್‌ಗಳನ್ನು ತೋರಿಸಿ
ko: 기록에 클릭 표시
ml: റെക്കോർഡിംഗുകളിൽ ക്ലിക്കുകൾ കാണിക്കുക
mr: रेकॉर्डिंगमध्ये क्लिक दाखवा
ms: Tunjukkan klik dalam rakaman
nb: Vis klikk i opptak
nl: Toon klikken in opnamen
or: ରେକର୍ଡିଂରେ କ୍ଲିକ୍ ଦେଖାନ୍ତୁ
pa: ਰਿਕਾਰਡਿੰਗਾਂ ਵਿੱਚ ਕਲਿੱਕ ਦਿਖਾਓ
pl: Pokazuj kliknięcia w nagraniach
pt_br: Mostrar os cliques nas gravações
pt_pt: Mostrar os cliques nas gravações
ro: Afișează clicurile în înregistrări
ru: Показывать клики в записях
sk: Zobrazovať kliknutia v nahrávkach
sl: Pokaži klike v posnetkih
sv: Visa klick i inspelningar
ta: பதிவுகளில் கிளிக்குகளைக் காட்டு
te: రికార్డింగ్‌లలో క్లిక్‌లను చూపు
th: แสดงการคลิกในการบันทึก
tr: Kayıtlarda tıklamaları göster
uk: Показувати клацання у записах
ur: ریکارڈنگز میں کلکس دکھائیں
vi: Hiện cú nhấp trong bản ghi
zh_hans: 在录制中显示点按
zh_hant: 在錄影中顯示點按

source: Show clip
ar: عرض العنصر
bn: ক্লিপ দেখান
ca: Mostra l’element
cs: Zobrazit položku
da: Vis emnet
de: Eintrag zeigen
el: Εμφάνιση στοιχείου
es: Mostrar el elemento
fi: Näytä kohde
fr: Afficher l’élément
gu: ક્લિપ બતાવો
he: הצגת הפריט
hi: चीज़ दिखाएँ
hr: Prikaži stavku
hu: Elem megjelenítése
id: Tampilkan item
it: Mostra l’elemento
ja: 項目を表示
kn: ಕ್ಲಿಪ್ ತೋರಿಸಿ
ko: 항목 보기
ml: ക്ലിപ്പ് കാണിക്കുക
mr: क्लिप दाखवा
ms: Tunjukkan item
nb: Vis objektet
nl: Toon item
or: କ୍ଲିପ୍ ଦେଖାନ୍ତୁ
pa: ਕਲਿੱਪ ਦਿਖਾਓ
pl: Pokaż wpis
pt_br: Mostrar o item
pt_pt: Mostrar o item
ro: Arată elementul
ru: Показать запись
sk: Zobraziť položku
sl: Pokaži vnos
sv: Visa objektet
ta: கிளிப்பைக் காட்டு
te: క్లిప్‌ను చూపు
th: แสดงรายการ
tr: Öğeyi göster
uk: Показати запис
ur: کلپ دکھائیں
vi: Hiện mục
zh_hans: 显示条目
zh_hant: 顯示項目

source: Show icon in the Dock
ar: إظهار الأيقونة في Dock
bn: Dock-এ আইকন দেখান
ca: Mostra la icona al Dock
cs: Zobrazovat ikonu v Docku
da: Vis symbolet i Dock
de: Symbol im Dock zeigen
el: Εμφάνιση εικονιδίου στο Dock
es: Mostrar el icono en el Dock
fi: Näytä kuvake Dockissa
fr: Afficher l’icône dans le Dock
gu: Dockમાં આઇકન બતાવો
he: הצגת הסמל ב-Dock
hi: Dock में आइकन दिखाएँ
hr: Prikaži ikonu u Docku
hu: Ikon megjelenítése a Dockban
id: Tampilkan ikon di Dock
it: Mostra l’icona nel Dock
ja: Dockにアイコンを表示
kn: Dock ನಲ್ಲಿ ಐಕಾನ್ ತೋರಿಸಿ
ko: Dock에 아이콘 표시
ml: Dock-ൽ ഐക്കൺ കാണിക്കുക
mr: Dock मध्ये आयकॉन दाखवा
ms: Tunjukkan ikon dalam Dock
nb: Vis symbolet i Dock
nl: Toon symbool in het Dock
or: Dock ରେ ଆଇକନ୍ ଦେଖାନ୍ତୁ
pa: Dock ਵਿੱਚ ਆਈਕਨ ਦਿਖਾਓ
pl: Pokazuj ikonę w Docku
pt_br: Mostrar o ícone no Dock
pt_pt: Mostrar o ícone na Dock
ro: Arată pictograma în Dock
ru: Показывать значок в Dock
sk: Zobrazovať ikonu v Docku
sl: Pokaži ikono v Docku
sv: Visa symbolen i Dock
ta: Dock-இல் ஐகானைக் காட்டு
te: Dockలో చిహ్నాన్ని చూపు
th: แสดงไอคอนใน Dock
tr: Dock’ta simgeyi göster
uk: Показувати значок у Dock
ur: Dock میں آئیکن دکھائیں
vi: Hiện biểu tượng trên Dock
zh_hans: 在程序坞中显示图标
zh_hant: 在 Dock 中顯示圖像

source: Show icon in the menu bar
ar: إظهار الأيقونة في شريط القوائم
bn: মেনু বারে আইকন দেখান
ca: Mostra la icona a la barra de menús
cs: Zobrazovat ikonu v řádku nabídek
da: Vis symbolet i menulinjen
de: Symbol in der Menüleiste zeigen
el: Εμφάνιση εικονιδίου στη γραμμή μενού
es: Mostrar el icono en la barra de menús
fi: Näytä kuvake valikkorivillä
fr: Afficher l’icône dans la barre des menus
gu: મેનૂ બારમાં આઇકન બતાવો
he: הצגת הסמל בשורת התפריטים
hi: मेनू बार में आइकन दिखाएँ
hr: Prikaži ikonu u traci izbornika
hu: Ikon megjelenítése a menüsorban
id: Tampilkan ikon di bar menu
it: Mostra l’icona nella barra dei menu
ja: メニューバーにアイコンを表示
kn: ಮೆನು ಬಾರ್‌ನಲ್ಲಿ ಐಕಾನ್ ತೋರಿಸಿ
ko: 메뉴 막대에 아이콘 표시
ml: മെനു ബാറിൽ ഐക്കൺ കാണിക്കുക
mr: मेनू बारमध्ये आयकॉन दाखवा
ms: Tunjukkan ikon dalam bar menu
nb: Vis symbolet i menylinjen
nl: Toon symbool in de menubalk
or: ମେନୁ ବାରରେ ଆଇକନ୍ ଦେଖାନ୍ତୁ
pa: ਮੀਨੂ ਬਾਰ ਵਿੱਚ ਆਈਕਨ ਦਿਖਾਓ
pl: Pokazuj ikonę na pasku menu
pt_br: Mostrar o ícone na barra de menus
pt_pt: Mostrar o ícone na barra de menus
ro: Arată pictograma în bara de meniu
ru: Показывать значок в строке меню
sk: Zobrazovať ikonu v lište ponúk
sl: Pokaži ikono v menijski vrstici
sv: Visa symbolen i menyraden
ta: மெனு பாரில் ஐகானைக் காட்டு
te: మెనూ బార్‌లో చిహ్నాన్ని చూపు
th: แสดงไอคอนในแถบเมนู
tr: Menü çubuğunda simgeyi göster
uk: Показувати значок у рядку меню
ur: مینو بار میں آئیکن دکھائیں
vi: Hiện biểu tượng trên thanh trình đơn
zh_hans: 在菜单栏中显示图标
zh_hant: 在選單列中顯示圖像

source: Show image
ar: عرض الصورة
bn: ছবি দেখান
ca: Mostra la imatge
cs: Zobrazit obrázek
da: Vis billedet
de: Bild zeigen
el: Εμφάνιση εικόνας
es: Mostrar la imagen
fi: Näytä kuva
fr: Afficher l’image
gu: છબી બતાવો
he: הצגת התמונה
hi: तस्वीर दिखाएँ
hr: Prikaži sliku
hu: Kép megjelenítése
id: Tampilkan gambar
it: Mostra l’immagine
ja: 画像を表示
kn: ಚಿತ್ರ ತೋರಿಸಿ
ko: 이미지 보기
ml: ചിത്രം കാണിക്കുക
mr: इमेज दाखवा
ms: Tunjukkan imej
nb: Vis bildet
nl: Toon afbeelding
or: ଛବି ଦେଖାନ୍ତୁ
pa: ਤਸਵੀਰ ਦਿਖਾਓ
pl: Pokaż obraz
pt_br: Mostrar a imagem
pt_pt: Mostrar a imagem
ro: Arată imaginea
ru: Показать изображение
sk: Zobraziť obrázok
sl: Pokaži sliko
sv: Visa bilden
ta: படத்தைக் காட்டு
te: చిత్రాన్ని చూపు
th: แสดงรูปภาพ
tr: Görüntüyü göster
uk: Показати зображення
ur: تصویر دکھائیں
vi: Hiện hình ảnh
zh_hans: 显示图像
zh_hant: 顯示影像

source: Show in Finder
ar: إظهار في Finder
bn: Finder-এ দেখান
ca: Mostra al Finder
cs: Zobrazit ve Finderu
da: Vis i Finder
de: Im Finder anzeigen
el: Εμφάνιση στο Finder
es: Mostrar en el Finder
fi: Näytä Finderissa
fr: Afficher dans le Finder
gu: Finderમાં બતાવો
he: הצגה ב-Finder
hi: Finder में दिखाएँ
hr: Prikaži u Finderu
hu: Megjelenítés a Finderben
id: Tampilkan di Finder
it: Mostra nel Finder
ja: Finderで表示
kn: Finder ನಲ್ಲಿ ತೋರಿಸಿ
ko: Finder에서 보기
ml: Finder-ൽ കാണിക്കുക
mr: Finder मध्ये दाखवा
ms: Tunjukkan dalam Finder
nb: Vis i Finder
nl: Toon in Finder
or: Finder ରେ ଦେଖାନ୍ତୁ
pa: Finder ਵਿੱਚ ਦਿਖਾਓ
pl: Pokaż w Finderze
pt_br: Mostrar no Finder
pt_pt: Mostrar no Finder
ro: Afișează în Finder
ru: Показать в Finder
sk: Zobraziť vo Finderi
sl: Pokaži v Finderju
sv: Visa i Finder
ta: Finder-இல் காட்டு
te: Finderలో చూపు
th: แสดงใน Finder
tr: Finder’da göster
uk: Показати у Finder
ur: Finder میں دکھائیں
vi: Hiện trong Finder
zh_hans: 在访达中显示
zh_hant: 在 Finder 中顯示

source: Show my camera in a bubble
ar: إظهار الكاميرا في فقاعة
bn: আমার ক্যামেরা একটি বাবলে দেখান
ca: Mostra la meva càmera en una bombolla
cs: Zobrazit moji kameru v bublině
da: Vis mit kamera i en boble
de: Meine Kamera in einer Blase zeigen
el: Εμφάνιση της κάμεράς μου σε φυσαλίδα
es: Mostrar mi cámara en una burbuja
fi: Näytä kamerani kuplassa
fr: Afficher ma caméra dans une bulle
gu: મારો કૅમેરા બબલમાં બતાવો
he: הצגת המצלמה שלי בבועה
hi: मेरा कैमरा बबल में दिखाएँ
hr: Prikaži moju kameru u oblačiću
hu: Kamerám megjelenítése buborékban
id: Tampilkan kamera saya dalam gelembung
it: Mostra la mia videocamera in una bolla
ja: カメラをバブルで表示
kn: ನನ್ನ ಕ್ಯಾಮೆರಾವನ್ನು ಬಬಲ್‌ನಲ್ಲಿ ತೋರಿಸಿ
ko: 내 카메라를 버블로 표시
ml: എന്റെ ക്യാമറ ഒരു ബബിളിൽ കാണിക്കുക
mr: माझा कॅमेरा बबलमध्ये दाखवा
ms: Tunjukkan kamera saya dalam gelembung
nb: Vis kameraet mitt i en boble
nl: Toon mijn camera in een bubbel
or: ମୋ କ୍ୟାମେରାକୁ ଏକ ବବଲରେ ଦେଖାନ୍ତୁ
pa: ਮੇਰਾ ਕੈਮਰਾ ਬੁਲਬੁਲੇ ਵਿੱਚ ਦਿਖਾਓ
pl: Pokazuj obraz z kamery w bańce
pt_br: Mostrar minha câmera em uma bolha
pt_pt: Mostrar a minha câmara numa bolha
ro: Afișează camera mea într-o bulă
ru: Показывать камеру в кружке
sk: Zobraziť moju kameru v bubline
sl: Pokaži mojo kamero v mehurčku
sv: Visa min kamera i en bubbla
ta: என் கேமராவை ஒரு குமிழில் காட்டு
te: నా కెమెరాను బబుల్‌లో చూపు
th: แสดงภาพจากกล้องของฉันในวงกลม
tr: Kameramı bir balonda göster
uk: Показувати камеру в кружечку
ur: میرا کیمرا ایک ببل میں دکھائیں
vi: Hiện camera của tôi trong bong bóng
zh_hans: 在气泡中显示我的摄像头画面
zh_hant: 在泡泡中顯示我的相機畫面

source: Show the pointer in recordings
ar: إظهار المؤشر في التسجيلات
bn: রেকর্ডিংয়ে পয়েন্টার দেখান
ca: Mostra el punter a les gravacions
cs: Zobrazovat v záznamech ukazatel
da: Vis markøren i optagelser
de: Zeiger in Aufnahmen zeigen
el: Εμφάνιση του δείκτη στις εγγραφές
es: Mostrar el puntero en las grabaciones
fi: Näytä osoitin tallenteissa
fr: Afficher le pointeur dans les enregistrements
gu: રેકોર્ડિંગમાં પૉઇન્ટર બતાવો
he: הצגת הסמן בהקלטות
hi: रिकॉर्डिंग में पॉइंटर दिखाएँ
hr: Prikaži pokazivač u snimkama
hu: Mutató megjelenítése a felvételeken
id: Tampilkan penunjuk di rekaman
it: Mostra il puntatore nelle registrazioni
ja: 収録にポインタを表示
kn: ರೆಕಾರ್ಡಿಂಗ್‌ಗಳಲ್ಲಿ ಪಾಯಿಂಟರ್ ತೋರಿಸಿ
ko: 기록에 포인터 표시
ml: റെക്കോർഡിംഗുകളിൽ പോയിന്റർ കാണിക്കുക
mr: रेकॉर्डिंगमध्ये पॉइंटर दाखवा
ms: Tunjukkan penuding dalam rakaman
nb: Vis pekeren i opptak
nl: Toon de aanwijzer in opnamen
or: ରେକର୍ଡିଂରେ ପଏଣ୍ଟର୍ ଦେଖାନ୍ତୁ
pa: ਰਿਕਾਰਡਿੰਗਾਂ ਵਿੱਚ ਪੁਆਇੰਟਰ ਦਿਖਾਓ
pl: Pokazuj wskaźnik w nagraniach
pt_br: Mostrar o ponteiro nas gravações
pt_pt: Mostrar o cursor nas gravações
ro: Afișează cursorul în înregistrări
ru: Показывать указатель в записях
sk: Zobrazovať ukazovateľ v nahrávkach
sl: Pokaži kazalec v posnetkih
sv: Visa pekaren i inspelningar
ta: பதிவுகளில் பாயிண்டரைக் காட்டு
te: రికార్డింగ్‌లలో పాయింటర్‌ను చూపు
th: แสดงตัวชี้ในการบันทึก
tr: Kayıtlarda imleci göster
uk: Показувати покажчик у записах
ur: ریکارڈنگز میں پوائنٹر دکھائیں
vi: Hiện con trỏ trong bản ghi
zh_hans: 在录制中显示指针
zh_hant: 在錄影中顯示指標
